request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHZgYJKoZIhvcNAQcCoIIHVzCCB1MCAQExDzANBglghkgBZQMEAgEFADCCAZUG
CSqGSIb3DQEHAaCCAYYEggGCPD94bWwgdmVyc2lvbj0iMS4wIj8+DQo8P3BocHht
bCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYtOCI/Pg0KPGxvZ2luVGlja2V0
UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+PGRlc3RpbmF0aW9uPmNuPXdz
YWEsbz1hZmlwLGM9YXIsc2VyaWFsTnVtYmVyPUNVSVQgMzM2OTM0NTAyMzk8L2Rl
c3RpbmF0aW9uPjx1bmlxdWVJZD4xNTA0NjI0NTU3PC91bmlxdWVJZD48Z2VuZXJh
dGlvblRpbWU+MjAxNy0wOS0wNVQxMjoxNDo1Ny0wMzowMDwvZ2VuZXJhdGlvblRp
bWU+PGV4cGlyYXRpb25UaW1lPjIwMTctMDktMDVUMTI6MTY6NTctMDM6MDA8L2V4
cGlyYXRpb25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9s
b2dpblRpY2tldFJlcXVlc3Q+DQqgggNNMIIDSTCCAjGgAwIBAgIIKG5s5XoAl3gw
DQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQK
DARBRklQMQswCQYDVQQGEwJBUjAeFw0xNzAyMjIxMTA4MjFaFw0xOTAyMjIxMTA4
MjFaMDQxFzAVBgNVBAMMDmZhY3R1cmFuZG8ubmV0MRkwFwYDVQQFExBDVUlUIDIw
MTM5ODA5MjU1MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAoU+AqBCW
9c9Ujgd1bNp0oThD9isL7aYsFFhRl6kp4ZlI/KOqmG89X40+F3jxjvAAwoxbqXEG
zYVDB9D9I49apwbRJ+zJWg86E4tj4Qdbvq/yQzfDXDHDMIRbSfQ7FP95lmA1JiEo
1PRzGsi1GjACRJ5eWpvmYiCwv14XCelXC61Cb2F6D8tODh2n47v7VloLtS9536Zh
py2rxkxInYRTkg9zuO2zOENzu27Zkq+6VRxyBKV520JmKGAygIHLzY8kNNKRnxwB
tRGjKxnw2YxCPxZfO5QNssqaan8xQpZvW1nqom//49ZlkGOYX+pJVAOkVd2McdK1
OqeSsp4KmkacOwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtA
UTDnwyq2nFack4XjQoCwUOv2MB0GA1UdDgQWBBTEmUIzlEkKWRYjthmjZJbI6Nay
tjAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAAVNk1u8iIrOhZY2
M86so8Ut9rGqetCscL2kLprue6VE+Cumrf5FEV1gGRClwfEpbbnhBMxqOmHfZMW5
HI3hMKJ0ianiiS3oWGuW6T4LkXZ8IiM2m9ssJM0wUPV5ogX80xgP6O9k+l/mjuGq
KCmpItAZo1LHjK9YLu/p3EsV8ApQO1rg3nPZ0p4HjFRhZVh/M1HXbQzw/rhMhgF6
lpGaureSHfoqMjKf7AMDXw9GgA0g7YCDzEVpCJ1hgHKqgPYMSSyylpij3/4qPlSt
q21Lrr2a9euw3IGIJpP+R1K8PQtI+ogsCbicS6NxHvE6WHSI8qzg7HrFOwcSnhwu
85pEGVQxggJRMIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsG
A1UECgwEQUZJUDELMAkGA1UEBhMCQVICCChubOV6AJd4MA0GCWCGSAFlAwQCAQUA
oIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE3
MDkwNTE1MTU1N1owLwYJKoZIhvcNAQkEMSIEIOuSoXDUgJlQuzoGvVwlpX4fqaZC
7J0a3AMvhmgByeX4MHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCG
SAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCA
MA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3
DQEBAQUABIIBAFi443Nx8dMI8Xwvv7BED3BFuAx18rTIfZRGT3J0lzFXlJI8spjm
O2yUQx6pJvp0wt8fxOgS5GuJuquxBVxeHMLK0vSOwOkDcNAy+EYg2gtSsuuM3wIk
JKvYh//sZMIp+BsroaLdZQULEgpPPnuz9sYLfXEIktGkDlOTo+Zl2gPQs2P0khkP
bjyMq9tpi7A25G/xc8cmM7w4nt38ELVj9GIFbnvSSc/EgkpDR/I98p5WJPQfA8Xw
Q4avD++S4/x3TFi/X26WjBkkEMFZrMBnpRmkKPAU31TClQzkX5NCSzN8MdNlCjkN
RbxfundmCUp5uMpHwM+jBJQV1wRkRywCTMk=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
